{
    "status":1,
    "data":{
       "list":[
          {
             "tags":[
                {
                   "_id":"5e623fddfc9e2823b4944939",
                   "id":"osho",
                   "name":"奥修"
                }
             ],
             "reads":77,
             "_id":"5e69c5892fdf082f8e56f8bc",
             "title":"什么是新人类",
             "summary":"问：奥修师父能否请你谈论新人类的观念？",
             "content":"<p>问：奥修师父能否请你谈论新人类的观念？</p><p>&nbsp;</p><p>奥修：新人类包含了我的整个人生哲学，以及生活应该如何过得很全然、很强烈、很完整，使我们不会在从摇篮到坟墓的过程中都拖著生命在走，而能够每一个片刻都过得很欢欣，生命变成一首歌、一支舞、或是一个庆祝。</p><p>&nbsp;</p><p>直到目前为止所存在的旧人类已经躺在死亡的床上，他受了很多苦，他需要我们所有的慈悲，他被制约去生活在悲惨之中、在痛苦之中、以及在自我折磨之中。他得到一些承诺说在死后将会得到很大的报酬——他越受苦、越折磨他自己、越自我虐待、越毁灭他自己的尊严，他就越会得到奖赏。</p><p>&nbsp;</p><p>那对所有既得利益的人来讲是非常方使的观念，因为一个准备受苦的人可以很容易地被奴役。一个准备为了未知的明天而牺牲掉今天的人已经宣称了他被奴役的倾向。未来变成他的枷锁。几千年以来，人类只生活在希望之中、在想像之中、在梦中、以及在乌托邦的理念之中，从来不生活在真实的存在之中，然而，除了真实的生活之外并没有其他的生活，除了存在于当下这个片刻的生活之外并没有其他的生活。</p><p>&nbsp;</p><p>新人类是一种叛逆、一种反抗、和一种革命，反对一切会奴役他的制约,反对一切会压抑他和剥削他的制约。在剥削当中，他们只是给他一个虚构的天堂的希望，同时用另外一个虚假的现象——地狱——来吓他、来勒索他。所有这些古老的生活方式很奇怪地在一个点上是一致的，那就是：人是在一个虚构的神脚下一种牺牲的动物。</p><p>&nbsp;</p><p>从前有一些时期，人真的被活活地牺牲掉，就在石头雕像的前面被宰掉。虽然现在已经没有人敢再做这样的事，但是在心理上，那个情况还是没有改变。人还是在被牺牲，或者是以共产党的名义，或者是以资本主义的名义，或者是以种族的名义，或者是以回教的名义，或者是以基督教的名义，或者是以印度教的名义。现在不是用石头神的名义，而是用一些没有意义的虚假的字眼来作为代替。不管怎么说，人类已经接受了这样的生活，而其简单的理由是：每一个小孩都会发觉自己被生在一个已经受到制约的群众里。老师们是被制约的，父母们是被制约的，邻居们也是被制约的，而小孩子几乎是无助的，除了成为这个群众的一部份之外，他无法想像有任何其他的选择。</p><p>&nbsp;</p><p>旧的人是一个群众，他只是整个轮子的一个轮辐，旧人类没有个体性。既得利益者已经摧毁了你成为一个人，以及你是在这个漫长的进化旅程里面最高级的创造物的自尊、尊荣、喜悦、和感激——事实上你是带著皇冠的光辉。</p><p>&nbsp;</p><p>这些概念是危险的。如果一个人对自己有一些尊敬，对于成为一个人有一些尊严，你无法将他贬为奴隶，你无法摧毁他的灵魂，使他成为一个机器人。直到目前为止，人类只是假装在生活，他的人生一直都只是假设性的。</p><p>&nbsp;</p><p>新人类是对整个过去的一种反叛，它是一个宣言，说我们将要创造出一个新的生活方式、新的生命价值，说我们命中注定要为新的目标而活——远方的星星就是我们的目标。我们不让任何人以任何美丽的名义来把我们牺牲掉。我们将要去过我们的生活，不是按照理想，而是按照我们自己的渴望，我们自己热情的直觉。我们将要一个片刻接著一个片刻去生活，我们不再被 「明天」或明天的承诺所愚弄。</p><p>&nbsp;</p><p>新人类包含了整个人类的未来。旧人类一定会死掉，他已经准备好他自己的坟墓，他每一个片刻都在挖自己的坟墓，越挖越深。你认为雷根总统在做什么？在为人类挖坟墓，尽可能挖深一点。那些人似乎连死人都害怕——如果坟墓不够深，他们或许会回来……他们或许会再活起来。</p><p>&nbsp;</p><p>核子武器和所有毁灭性的措施都是在准备全球性的自杀。旧人类已经决定要死。在旧人类将你摧毁之前，要跟他切断联繫，要切断你自己跟旧有的传统、旧有的宗教、旧有的国家、和旧有的意识形态的联繫——这些事要靠世界上一些有智慧的人。</p><p>&nbsp;</p><p>首度地，那旧有的已经不再是黄金的，那旧有的是由丑陋的过去所形成的腐烂尸体。「抛弃过去」是新的一代或年轻人一个很大的责任。</p><p>&nbsp;</p><p>在过去，各种宗教都惯常抛弃世界，而我教你们要爱世界，好让它能够被拯救，要完全抛弃过去，永不回头，切断跟过去的联繫。</p><p>&nbsp;</p><p>新人类并不是旧人类的改善，他不是一个连续的现象，他不是一种改良。新人类是宣佈旧人类已死，以及一种绝对新鲜的人类的诞生——不受任何制约，没有任何国家，没有任何宗教，没有任何男女的歧视、黑白种族的歧视、东西方的歧视、或南北方的歧视。</p><p>&nbsp;</p><p>新人类是「一个人类」的宣言，它是世界上曾经存在过最大的革命。</p><p>&nbsp;</p><p>你曾经听过一个奇迹——摩西把海分成两边，那个奇迹并不算什么。我要把人类分成两边，我要将整个人类之海分成两部份——旧的和新的。</p><p>&nbsp;</p><p>新的将会爱这个生命和这个世界，新的将学会生活、爱、和死亡的艺术，新的将不会去顾虑天堂和地狱，罪恶和美德。</p><p>&nbsp;</p><p>新人类将会去顾虑如何增加生命的喜悦和生命的欢乐——更多的花朵、更多的美、更多的人性、和更多的慈悲，我们有能力和潜力可以使这个星球成为一个乐园，使这个片刻成为你生命中最大的狂喜。</p><p>&nbsp;</p><p>让旧的死掉，让旧的被象雷根这样的人来领导，让瞎子去跟随瞎子。</p><p>&nbsp;</p><p>但是那些具有年轻心灵的人……当我说「年轻心灵」，它甚至包含那些心灵不老的老年人，但是它不包含那些心灵很老的年轻人。在心灵上年轻的人将会成为新人类。</p><p>&nbsp;</p><p>新人类并不是一个希望。</p><p>&nbsp;</p><p>你已经怀著他。</p><p>&nbsp;</p><p>我的工作只是要使你觉知到新人类已经来到了，我的工作就是要帮助你去认出他和尊敬他……</p><p>&nbsp;</p><p>新人类并不是来自另外一个星球的人，新人类就是处于新鲜状态下的你，新人类就是当你的心宁静时的你，当你处于深度静心状态下的你，当你处于很美的爱的空间时的你，当你处于喜悦的歌唱时的你，当你处于狂喜的跳舞时的你，当你爱这个地球时的你。没有一种宗教会教你爱这个地球，而这个地球是你的母亲，这些树木是你的兄弟，这些星星是你的朋友。</p><p>&nbsp;</p><p>当你看到旧人类一直在走向坟墓，你将会变得比较容易抛弃他，以及他的生活方式、他的教会、他的寺院、他的庙宇、他的神、和他的神圣经典。你的神圣经典是你的整个人生，其他没有人能够去写它，你必须自己亲自去写它。</p><p>&nbsp;</p><p>你来的时候是带著一本空白的书，你要怎么样去製作它依你而定。出生并不是生命，它只是让你去创造生命的一个机会，让你去创造第一个如你所能够想像的，如你所能够梦想的那么美、那么灿烂、和那么有爱心的生命。</p><p>&nbsp;</p><p>新人类的梦和他的专业将会是同一个，因为他的梦将会根植在这个地球上，他们将会带来花朵和水果，它们将不只是梦，他们将会使这个世界成为一个梦境。</p><p>&nbsp;</p><p>瞭解我们的责任，人类从来没有面对比现在更大的责任——抛弃整个过去的责任，将过去从你的存在抹去的责任。</p><p>&nbsp;</p><p>再度成为亚当和夏娃，让这个地球成为伊甸园，这一次我们将要看看谁是神，谁有那个勇气可以将人逐出伊甸园！它将会是我们的花园。如果神想要进到我们的花园来，她将必须敲我们的门。</p><p>&nbsp;</p><p>这个地球可以成为一个光辉、一个魔术、或一个奇迹。我们的手具有那个神来之笔，只是我们从来没有去尝试它。人从来没有给他自己机会去让他的潜力成长、开花、带来满足和实现、用花洒落在整个地球上，并且用芬芳充满整个地球。对我而言，那个芬芳就是神性。</p><p>&nbsp;</p><p>新人类将不会去崇拜一个以世界的创造者的角色存在的神，新人类将会把神创造成一个芬芳、一个美、爱、和真理。直到目前为止，神都是创造者，对新人类来讲，人将成为创造者，而神将是那个被创造的，我们可以创造出神性，它在我们的掌握之中。</p><p>&nbsp;</p><p>那就是为什麽我说新人类是曾经发生在这个世界上最大的革命。没有办法去避免它，因为旧人类一定会死，他们已经决定、已经承诺要自杀。让他很和平地死去。那些具有叛逆心灵的人应该切断他们跟旧人类的连结，然后他们将会成为救世主，他们将会创造出一隻诺亚方舟，他们将成为新世界的开始。因为我们已经知道了旧世界以及它的痛苦，所以我们可以避开所有那些痛苦，我们可以避开所有那些嫉妒、所有那些愤怒、所有那些战争、以及所有那些破坏性的倾向……</p><p>&nbsp;</p><p>我们可以经历一次完全的蜕变，我们可以创造出天真的人、具有爱心的人、在自由的环境下呼吸的人、互相帮助使对方自由的人。</p><p>&nbsp;</p><p>我们可以创造出有利的环境，让每一个人都能够被赋予尊荣，都能够受到尊敬，不是按照某些理想或价值而受到尊敬，而只是就他本来的样子而受到尊敬。</p><p>&nbsp;</p><p>新人类将成为这个地球上的精华。</p>",
             "date":"2020/3/12",
             "createTime":"2020-03-12T05:15:53.740Z",
             "updateTime":"2020-11-12T15:23:38.967Z"
          },
          {
             "tags":[
                {
                   "_id":"5e623fddfc9e2823b4944939",
                   "id":"osho",
                   "name":"奥修"
                }
             ],
             "reads":36,
             "_id":"5e6b38a26f47244153719a2b",
             "title":"灵性学习不仅是智力上的理解，你必须做点什么",
             "summary":"智力上的理解并不是正确的理解；它很肤浅。有智力上的理解是好的，但还不够。所以如果你只依赖于智力上的理解，你或许会变得越来越有见多识广；你能理解一切，但你仍然是老样子。",
             "content":"<p>奥修：</p><p>智力上的理解并不是正确的理解；它很肤浅。有智力上的理解是好的，但还不够。所以如果你只依赖于智力上的理解，你或许会变得越来越有见多识广；你能理解一切，但你仍然是老样子。</p><p>蜕变不可能通过智力发生。蜕变是全身心的。它是一种高潮。智力只是你全身心的一部分，所以你也必须在心里明白，不只是脑袋里理解。不只是那样；你必须心知肚明，如果你真的想理解、明白的话。</p><p>当你在智力上理解了，你只是理解了它的逻辑部分，你理解了它语言的部分，它逻辑上前后一致的部分。它作为一个逻辑推论吸引着你。但生命不是逻辑。它完全的超出逻辑。它不只是没有逻辑；它非常的不合逻辑，因为逻辑想的是“不是/就是”——而生命是自相矛盾的。生命是荒谬的。跟逻辑系统相比，它更像是一团混乱。跟数学化相比，它更诗意。</p><p>这是现代人头脑的问题之一——人们太活在头脑里面了。你已经失去了跟身体，跟心，跟你真实的无限存有的连结。</p><p>所以你必须做点什么，而不只是阅读。静心，游泳，跑步，舞蹈，歌唱，哭泣，欢笑，都可能会有帮助——单纯的思考没有帮助。看一本书，这本身没有任何错——但不要局限在里面。它可以为你打开一扇门，但不要一直站在门口。如果你站在那里，如果你执着于那扇门，你永远也进入不了殿堂。宝藏不在门口，没有人会把宝藏放在门口。它们藏在你内在最深处的圣殿里。</p><p>所以多去静心，多去爱。发现那些你处在身体里、而不是在头脑里的片刻。做一些你可以全然投入其中的事情。比如说，如果你在跳舞，你必须变得全然。在旋转中，有一个片刻会发生，只有旋转继续着，你的脑袋彻底消失了。看书是好的——如果你有觉知，那你也可以利用看书，但把它作为一种工具，不要把它当成目标。</p>",
             "date":"2020/3/13",
             "createTime":"2020-03-13T07:39:14.352Z",
             "updateTime":"2020-10-27T03:26:06.911Z"
          }
       ],
       "page":1,
       "rows":10,
       "total":2
    }
 }